{
  "home": {
    "title": "MyaiChat",
    "content": "Aumenta tus Ventas: Hasta un 35%",
    "subContent": "Conversión con nuestro Chatbot",
    "subContent2": "Guía de Compras Personalizada para Cada Visitante",
    "button": "Prueba el chatbot ahora"
  },
  "links": {
    "home": "Inicio",
    "blog": "Blog",
    "pricing": "Precios",
    "contact": "Contacto",
    "login": "Iniciar sesión"
  },
  "langs": {
    "fr": "Francés",
    "en": "Inglés",
    "es": "Español"
  },
  "features": {
    "title": "Nuestras Características",
    "content": "Mejora la experiencia de tus clientes con nuestro Chatbot"
  },
  "personalize": {
    "title": "Análisis de Personalización",
    "content": "Nuestro chatbot comprende a tus clientes para recomendar productos relevantes."
  },
  "Availability": {
    "title": "Disponibilidad 24/7",
    "content": "Nuestro chatbot siempre está ahí para ayudar, día y noche."
  },
  "OrderManagement": {
    "title": "Gestión de Pedidos",
    "content": "Más allá de una simple gestión, nuestro chatbot interactúa con los clientes, proporciona información de pedidos en tiempo real y facilita devoluciones."
  },
  "DataAnalysis": {
    "title": "Análisis de Datos",
    "content": "Recopila y analiza datos para mejorar continuamente la experiencia del usuario."
  },
  "firstClass": "Ante preguntas sin respuesta o dificultades para encontrar productos, los clientes podrían abandonar sus carritos de compra incompletos.",
  "conversionOptimization": {
    "title": "Optimización de Conversión",
    "content": "El 60% de los usuarios que interactúan con el chatbot convierten, eso es lo que te ofrecen los chatbots, según un estudio de Forrester. Los usuarios que interactúan con estos asistentes automatizados son mucho más propensos a realizar una compra, aumentando así la participación en tu sitio."
  },
  "instantResponses": {
    "title": "Respuestas Instantáneas",
    "content": "El 90% de los clientes demandan respuestas inmediatas a sus preguntas. Con respuestas rápidas y recomendaciones personalizadas, la experiencia de compra se vuelve fluida y propicia para cerrar la venta."
  },
  "welcome": {
    "title": "BIENVENIDO A MYAICHAT - TU SOCIO CHATBOT",
    "subTitle": "Mejora tu rendimiento",
    "content": "Nuestro Compromiso: Maximizar tu Éxito. En Myaichat, nuestra misión es transformar tu experiencia de cliente y amplificar tus conversiones al proporcionarte un chatbot revolucionario.",
    "items": [
      {
        "title": "Mejora tu Rendimiento"
      },
      {
        "title": "Explora Nuevas Perspectivas"
      },
      {
        "title": "Analítica en Profundidad a tu Servicio"
      }
    ]
  },
  "Testimony": "Testimonio",
  "comment": "Comentarios de Clientes",
  "testimonials": [
    {
      "name": "Allan Branch",
      "role": "CEO de Lifted",
      "message": "MyAIChat ha sido un verdadero activo para nuestro negocio. Gracias a su tecnología de vanguardia, hemos podido mejorar nuestro servicio al cliente y brindar una experiencia excepcional al usuario."
    },
    {
      "name": "Sophie Ramirez",
      "role": "Gerente de Marketing",
      "message": "Integramos MyAIChat en nuestro sitio web y nuestros clientes están encantados con la velocidad y eficiencia de sus respuestas. Realmente ha impulsado nuestras ventas en línea."
    },
    {
      "name": "Alexandre Dubois",
      "role": "Propietario de Comercio Electrónico",
      "message": "La función de chat en vivo de MyAIChat ha transformado cómo interactuamos con nuestros clientes. Es como tener soporte las 24 horas del día, los 7 días de la semana, al alcance de la mano."
    }
  ],
  "footer": {
    "legal": {
      "legal": "Legal",
      "termsAndConditions": "Términos y Condiciones",
      "privacyPolicy": "Política de Privacidad",
      "blog": "Blog"
    },
    "copyright": "Derechos de Autor©",
    "myaichat": "myaichat Corp."
  }
}
