{
  "home": {
    "title": "MyaiChat",
    "content": "Boostez Vos Ventes : Jusqu'à 35%",
    "subContent": "de Conversion avec notre Chatbot",
    "subContent2": "Un Guide d'Achat Personnalisé pour Chaque Visiteur",
    "button": "Essayez le chatbot maintenant"
  },
  "links": {
    "home": "Accueil",
    "blog": "blog",
    "pricing": "Tarifs",
    "contact": "Contact",
    "login": "Connexion"
  },
  "langs": {
    "fr": "Français",
    "en": "Anglais"
  },
  "features": {
    "title": "Nos fonctionnalités",
    "content": "Améliorez votre expérience client grâce à notre Chatbot"
  },
  "personalize": {
    "title": "Personnalisation analytics",
    "content": "Notre chatbot comprend vos clients pour recommander des produits pertinents."
  },
  "Availability": {
    "title": "Disponibilité 24/7",
    "content": "Notre chatbot est toujours là pour aider, jour et nuit."
  },
  "OrderManagement": {
    "title": "Gestion des commandes",
    "content": "Au-delà de la simple gestion, notre chatbot interagit avec les clients, fournissant des informations de commande en temps réel et facilitant les retours."
  },
  "DataAnalysis": {
    "title": "Analyse de données",
    "content": "Il collecte et analyse les données pour améliorer constamment l'expérience utilisateur."
  },
  "firstClass": "Face à des interrogations sans réponses ou des difficultés pour trouver des produits, les clients risquent de laisser leurs paniers d'achats inachevés.",
  "conversionOptimization": {
    "title": "Optimisation des Conversions",
    "content": "60% des utilisateurs qui interagissent avec le chatbot convertissent, c'est ce que vous offrent les chatbots, selon une étude de Forrester. Les utilisateurs interagissant avec ces assistants automatisés sont en effet nettement plus enclins à concrétiser leur achat, augmentant ainsi l'engagement sur votre site."
  },
  "instantResponses": {
    "title": "Réponses Instantanées",
    "content": "90% des clients exigent des réponses immédiates à leurs questions. Avec des réponses rapides et des recommandations personnalisées, l'expérience d'achat devient fluide, propice à la conclusion de la vente."
  },
  "welcome": {
    "title": "BIENVENUE SUR MYAICHAT - VOTRE PARTENAIRE CHATBOT",
    "subTitle": "Augmentez vos performances",
    "content": "Notre Engagement : Maximiser Votre Réussite. Chez Myaichat, notre mission est de transformer votre expérience client et d'amplifier vos conversions en mettant à votre disposition un chatbot révolutionnaire.",
    "items": [
      {
        "title": "Améliorez Vos Performances"
      },
      {
        "title": "Explorez de Nouvelles Perspectives"
      },
      {
        "title": "Des Analyses Approfondies à Votre Service"
      }
    ]
  },
  "Testimony": "Témoignage",
  "comment": "Commentaires de nos clients",
  "testimonials": [
    {
      "name": "Allan Branch",
      "role": "CEO of Lifted",
      "message": "MyAIChat a été un véritable atout pour notre entreprise. Grâce à leur technologie de pointe, nous avons pu améliorer notre service client et offrir une expérience utilisateur exceptionnelle."
    },
    {
      "name": "Sophie Ramirez",
      "role": "Marketing Manager",
      "message": "Nous avons intégré MyAIChat sur notre site web et nos clients sont ravis de la rapidité et de l'efficacité de leurs réponses. Cela a vraiment boosté nos ventes en ligne."
    },
    {
      "name": "Alexandre Dubois",
      "role": "E-commerce Owner",
      "message": "La fonctionnalité de chat en direct de MyAIChat a transformé la manière dont nous interagissons avec nos clients. C'est comme avoir un support 24/7 à portée de main."
    }
  ],
  "footer": {
    "legal": {
      "legal": "Légal",
      "termsAndConditions": "Termes et conditions",
      "privacyPolicy": "politique de confidentialité",
      "blog": "Blog"
    },
    "copyright": "Copyright©",
    "myaichat": "myaichat Corp."
  }
}
