{
  "home": {
    "title": "MyaiChat",
     "content": "Révolutionnez votre support client 🚀",
      "subContent": "Transformez-le en un chatbot IA personnalisé !",
    "subContent2": "Un Guide d'Achat Personnalisé pour Chaque Visiteur",
    "button": "Essayez le chatbot maintenant"
  },
  "links": {
    "home": "Accueil",
    "blog": "blog",
    "pricing": "Tarifs",
    "contact": "Contact",
    "login": "Connexion"
  },
  "langs": {
    "fr": "Français",
    "en": "Anglais",
    "es": "Espagnol"
  },
  "features": {
    "title": "Nos fonctionnalités",
    "content": "Améliorez votre expérience client grâce à notre Chatbot"
  },
  "personalize": {
    "title": "Personnalisation analytics",
    "content": "Notre chatbot comprend vos clients pour recommander des produits pertinents."
  },
  "Availability": {
    "title": "Disponibilité 24/7",
    "content": "Notre chatbot est toujours là pour aider, jour et nuit."
  },
  "OrderManagement": {
    "title": "Gestion des commandes",
    "content": "Au-delà de la simple gestion, notre chatbot interagit avec les clients, fournissant des informations de commande en temps réel et facilitant les retours."
  },
  "DataAnalysis": {
    "title": "Analyse de données",
    "content": "Il collecte et analyse les données pour améliorer constamment l'expérience utilisateur."
  },
  "firstClass": "Face à des interrogations sans réponses ou des difficultés pour trouver des produits, les clients risquent de laisser leurs paniers d'achats inachevés.",
  "conversionOptimization": {
    "title": "Optimisation des Conversions",
    "content": "60% des utilisateurs qui interagissent avec le chatbot convertissent, c'est ce que vous offrent les chatbots, selon une étude de Forrester. Les utilisateurs interagissant avec ces assistants automatisés sont en effet nettement plus enclins à concrétiser leur achat, augmentant ainsi l'engagement sur votre site."
  },
  "instantResponses": {
    "title": "Réponses Instantanées",
    "content": "90% des clients exigent des réponses immédiates à leurs questions. Avec des réponses rapides et des recommandations personnalisées, l'expérience d'achat devient fluide, propice à la conclusion de la vente."
  },
    "boostPerf": {
        "title": "Boostez vos performances",
        "content": "Notre Engagement : Maximiser Votre Réussite. Chez Myaichat, notre mission est de transformer votre expérience client et d'amplifier vos conversions en mettant à votre disposition un chatbot révolutionnaire."
    },
  "welcome": {
    "title": "BIENVENUE SUR MYAICHAT - VOTRE PARTENAIRE CHATBOT",
    "subTitle": "Augmentez vos performances",
    "content": "Notre Engagement : Maximiser Votre Réussite. Chez Myaichat, notre mission est de transformer votre expérience client et d'amplifier vos conversions en mettant à votre disposition un chatbot révolutionnaire.",
    "items": [
      {
        "title": "Améliorez Vos Performances"
      },
      {
        "title": "Explorez de Nouvelles Perspectives"
      },
      {
        "title": "Des Analyses Approfondies à Votre Service"
      }
    ]
  },

"termsAndConditions": {
    "title": "Conditions Générales d'Utilisation",
    "introduction": "Bienvenue sur MyAIChat. Ces conditions générales régissent votre utilisation de notre site web et de nos services.",
    "section1": {
        "title": "Utilisation de Notre Service",
        "content": "Lorsque vous utilisez notre service, vous acceptez de suivre nos directives et de ne pas utiliser nos services à des fins illégales."
    },
    "section2": {
        "title": "Création de Compte",
        "content": "Pour utiliser certaines fonctionnalités de notre service, vous devrez créer un compte, en fournissant des informations véridiques et à jour."
    },
    "section3": {
        "title": "Confidentialité",
        "content": "Votre vie privée est importante pour nous. Votre information est collectée et utilisée conformément à notre Politique de Confidentialité."
    },
    "section4": {
        "title": "Droits de Propriété Intellectuelle",
        "content": "Tous les contenus présents sur le site, incluant les textes, graphiques, logos, sont notre propriété ou celle de nos fournisseurs de contenu et sont protégés par les lois sur les droits d'auteur."
    },
    "returnHome": "Retour à l'accueil"
},

"Testimony": "Témoignage",
  "comment": "Commentaires de nos clients",
  "testimonials": [
    {
      "name": "Allan Branch",
      "role": "Marketing Manager",
      "message": "MyAIChat a été un véritable atout pour notre entreprise. Grâce à leur technologie de pointe, nous avons pu améliorer notre service client et offrir une expérience utilisateur exceptionnelle."
    },
    {
      "name": "Sophie Ramirez",
      "role": "Marketing Manager",
      "message": "Nous avons intégré MyAIChat sur notre site web et nos clients sont ravis de la rapidité et de l'efficacité de leurs réponses. Cela a vraiment boosté nos ventes en ligne."
    },
    {
      "name": "Alexandre Dubois",
      "role": "E-commerce Owner",
      "message": "La fonctionnalité de chat en direct de MyAIChat a transformé la manière dont nous interagissons avec nos clients. C'est comme avoir un support 24/7 à portée de main."
    }
  ],
    "privacyPolicy": {
        "title": "Politique de Confidentialité",
        "introduction": "MyAIChat s'engage à protéger votre vie privée et à vous assurer une expérience positive sur notre site web et lors de l'utilisation de nos services. Cette politique décrit nos pratiques de gestion et comment nous collectons et utilisons les données personnelles que vous fournissez pendant votre interaction avec nous.",
        "section1": {
            "title": "Collecte d'informations",
            "content": "Nous recueillons des informations vous concernant lorsque vous vous inscrivez sur notre site, passez une commande, vous abonnez à notre newsletter, répondez à une enquête ou remplissez un formulaire."
        },
        "section2": {
            "title": "Utilisation des informations",
            "content": "Les informations que nous recueillons auprès de vous peuvent être utilisées de l'une des manières suivantes : Pour personnaliser votre expérience, pour améliorer notre site web, pour améliorer le service client, et pour traiter les transactions."
        },
        "section3": {
            "title": "Protection de vos informations",
            "content": "Nous mettons en œuvre une variété de mesures de sécurité pour maintenir la sécurité de vos informations personnelles lorsque vous passez une commande ou entrez, soumettez ou accédez à vos informations personnelles."
        },
        "section4": {
            "title": "Cookies",
            "content": "Nous utilisons des cookies pour améliorer votre expérience sur notre plateforme en mémorisant vos préférences et vos visites répétées."
        },
        "section5": {
            "title": "Divulgation à des tiers",
            "content": "Nous ne vendons, n'échangeons et ne transférons pas à des tiers vos informations personnelles identifiables. Cela ne comprend pas les tiers de confiance qui nous aident à exploiter notre site web, à mener nos activités ou à vous servir."
        },
        "section6": {
            "title": "Votre consentement",
            "content": "En utilisant notre site, vous consentez à notre politique de confidentialité du site web."
        },
        "returnHome": "Retour à l'accueil"
    },


"footer": {
    "legal": {
      "legal": "Légal",
      "termsAndConditions": "Termes et conditions",
      "privacyPolicy": "politique de confidentialité",
      "blog": "Blog"
    },
    "copyright": "Copyright©",
    "myaichat": "myaichat Corp."
  }
}
